/* Toolbar action */
"Delete" = "Delete";

/* Toolbar action */
"Drawer" = "Drawer";

/* Label for focus controls */
"Focus" = "Focus";

/* Menu item */
"Hide Toolbar" = "Hide Toolbar";

/* Toolbar action */
"Move focus down" = "Move focus down";

/* Toolbar action */
"Move focus up" = "Move focus up";

/* Tooltip */
"Move to trash" = "Move to trash";

/* Toolbar action */
"Open" = "Open";

/* Tooltip */
"Open with Finder" = "Open with Finder";

/* Tooltip */
"Open/close drawer" = "Open/close drawer";

/* Tooltip */
"Preview item in Quick Look panel" = "Preview item in Quick Look panel";

/* Toolbar action */
"Quick Look" = "Quick Look";

/* Toolbar action */
"Rescan" = "Rescan";

/* Toolbar action */
"Rescan all" = "Rescan all";

/* Toolbar action */
"Rescan folder in view" = "Rescan folder in view";

/* Toolbar action */
"Rescan selected" = "Rescan selected";

/* Tooltip */
"Rescan view data" = "Rescan view data";

/* Toolbar action */
"Reset focus" = "Reset focus";

/* Toolbar action */
"Reset zoom" = "Reset zoom";

/* Toolbar action */
"Reveal" = "Reveal";

/* Tooltip */
"Reveal in Finder" = "Reveal in Finder";

/* Menu item */
"Show Toolbar" = "Show Toolbar";

/* Label for zooming controls */
"Zoom" = "Zoom";

/* Toolbar action */
"Zoom in" = "Zoom in";

/* Toolbar action */
"Zoom out" = "Zoom out";

